/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "ปล่อยให้ไป";
"GameOver" = "เกมโอเวอร์";
"Start" ="เริ่มต้น";
"TryAgain" ="ลองอีกครั้ง";
"GoToPro"="GO TO PRO";
"DevBy"="พัฒนาโดย : Trung Dao";





